<?php

return [
    "header" => [
        "phone" => "+7 920-705-33-48",
        "tg_lnk" => "tg://resolve?domain=sasha_potapov",
        "ws_lnk" => "https://wa.me/79207053348",
        "vk_lnk" => "https://vk.com/potapov.official",
        "y_lnk" => "https://uslugi.yandex.ru/profile/AleksandrPotapov-282031",
        "companies_image" => [
            "/icons/Russia1-icon.svg" => "Иконка телеканала Россия 1",
            "/icons/Sber-icon.svg" => "Иконка Сбербанка",
            "/icons/Sibur-icon.svg" => "Иконка Сибур",
            "/icons/Ille-de-Beaute-icon.svg" => "Иконка Иль де Ботэ",
            "/icons/Lukoil-icon.svg" => "Иконка Лукойл"
        ],
    ],

    // Отзывы
    "rev" => [
        [
            "name" => "Елизавета Куруленко",
            'img' => "orig1.webp",
            "rang" => "5",
            "text" => "Хочу Александру и всем специалистам выразить огромную благодарность за мероприятие, вы все сделали этот день!",
        ],
        [
            "name" => "Елена К.",
            'img' => "orig2.webp",
            "rang" => "5",
            "text" => "К выбору ведущего на свадьбу подошли основательно. Александр при первой встрече произвел на нас с мужем хорошее впечатление и заинтересовал своей подачей.",
        ],
        [
            "name" => "Светлана Чирвина",
            'img' => "orig3.webp",
            "rang" => "5",
            "text" => "Хочется выразить огромную благодарность Александру за мой праздник! Мне очень повезло , что ведущим был именно Александр, а диджеем Павел!",
        ],
        [
            "name" => "Наталья Токарева",
            'img' => "orig4.webp",
            "rang" => "5",
            "text" => "Хотим выразить огромную благодарность Александру ! Благодаря ему наша свадьба была просто великолепной ! Драйвовый , внимательный , просто супер!",
        ],
    ],
    // Цены
    "price" => [
        [
            "price" => "55 000 руб.",
            "text" => "Услуги ведущего + комплект digital игр",
        ],

        [
            "price" => "25 000 руб.",
            "text" => "Услуги диджея + звук",
        ],

        [
            "price" => "от 10 000 руб.",
            "text" => "Световое оформление мероприятия",
        ],

        [
            "price" => "15 000 руб.",
            "text" => "Проведение выездной регистрации под ключ",
        ],

        [
            "price" => "16 000 руб.",
            "text" => "Тяжелый дым 2 зала",
        ],
    ],
    //Фотоальбом
    "photo-album" => [
        "image" => [
            "images/photo1.webp",
            "images/photo2.webp",
            "images/photo3.webp",
            "images/photo4.webp",
            "images/photo5.webp",
            "images/photo6.webp",
            "images/photo7.webp",
            "images/photo8.webp"
        ],
        "alt" => ["Фотографии работы ведущего Александра Потапова"]
    ]
];
